<?php

return [
    /* av.3movies.org translation files */

    // top-level elements
    'title' => 'Ռեսուրսներ - անանուն ձայնի համար',
    'header' => 'Այս էջը բացելուց հետո մսի, կաթնամթերքի եւ ձվի արդյունաբերության մեջ սպանված կենդանիներ.',

    // top navbar
    'nav.why' => 'Ինչու Vegan?',
    'nav.cube' => 'Cube ճշմարտության',
    'nav.donate' => 'Աջակցեք մեզ',
    'nav.shop' => 'Խանութ',
    'nav.who' => 'Ով ենք մենք',
    'nav.join' => 'Միացեք մեզ',
    'nav.join.title' => 'Միացեք',

    // where-did-you-find-us modal
    'modal.welcome' => 'Մուտք գործեք մեր ռեսուրսներ',
    'modal.referrer' => 'Որտեղ եք գտել մեզ:',
    'modal.placeholder' => 'Մուտքագրեք քաղաքի անունը',
    'modal.submit' => 'Ներկայացնել',

    // 'Are you ready now to take action?' panel at the bottom
    'action.title' => 'Հիմա պատրաստ եք գործողություններ ձեռնարկել:',
    'action.become' => 'Դարձեք կենդանիների իրավունքների ակտիվիստ',
    'action.av' => 'Անանուն ձայնային (AV) համար ոչ առեւտրային կենդանիների իրավունքների կազմակերպություն է, որը մասնագիտանում է խոսակցությունների եւ ստանդարտ պրակտիկայի կադրերի օգտագործման մեջ `հասարակությանը կենդանիների շահագործման վերաբերյալ:Սկզբնապես հիմնադրվել է Ավստրալիայի Մելբուրնում, մենք այժմ համախոհ մարդկանց համաշխարհային համայնք ենք, օգտագործելով մեր ձայները արդարության համար մեր երկրների համար:Ամենամեծ ազդեցությունը կատարելու համար հարկավոր է միասին մոբիլիզացնել եւ աշխատել:',
    'action.join' => 'Միացեք AV- ին 2 հեշտ քայլով',
    'action.join.title' => 'Միացեք',

    // resources
    'resources.justice' => 'Կենդանիների իրավունքները արդարության խնդիր են ոչ մարդկային կենդանիների համար',
    'resources.essential' => 'Տեսանյութերի հիմնական ցուցակը',
    'resources.more-info' => 'Լրացուցիչ տեղեկություններ եք փնտրում:',

    'resources.website' => 'Այցելեք կայք',
    'resources.youtube' => 'Դիտեք YouTube- ում',
    'resources.netflix' => 'Դիտեք Netflix- ում',
    'resources.video' => 'Դիտեք տեսանյութը',

    // footer
    'footer.title' => 'Միացեք առաջնագծում',
    'footer.desc' => 'Մենք փողոցային ակտիվիստների համաշխարհային կազմակերպություն ենք, նվիրված ձայնին ձայն տալուն:Միացեք մեզ եւ սկսեք փոփոխություն կատարել:',
    'footer.join' => 'Միացեք մեզ',
    'footer.join.title' => 'Միացեք',
    'footer.resources' => 'Ռեսուրսներ',
    'footer.resources.find' => 'Միացեք ձեր տեղական գլխին',
    'footer.resources.start' => 'Սկսեք ձեր սեփական գլուխը',
    'footer.resources.donate' => 'Նվիրաբերել',
    'footer.resources.contact' => 'Կապվեք մեզ հետ',
    'footer.shop' => 'Խանութ',
    'footer.shop.shop' => 'Ստացեք ձեր հանդերձում',
    'footer.shop.account' => 'Իմ հաշիվը',
    'footer.shop.gift-cards' => 'Նվեր քարտի ՀՏՀ',
    'footer.shop.help' => 'Խանութների օգնության կենտրոն',
];
