<?php

return [
    /* av.3movies.org translation files */

    // top-level elements
    'title' => 'Ресурсы - анонимные для безмолвных',
    'header' => 'Животные убиты в мясе, молочных и яичных отраслях, так как вы открыли эту страницу:',

    // top navbar
    'nav.why' => 'Почему веган?',
    'nav.cube' => 'Кубик истины',
    'nav.donate' => 'Поддерживать нас',
    'nav.shop' => 'Магазин',
    'nav.who' => 'Кто мы есть',
    'nav.join' => 'Присоединяйтесь к нам',
    'nav.join.title' => 'Присоединиться к',

    // where-did-you-find-us modal
    'modal.welcome' => 'Доступ на наши ресурсы',
    'modal.referrer' => 'Где ты нас нашел?',
    'modal.placeholder' => 'Введите название города',
    'modal.submit' => 'Представлять на рассмотрение',

    // 'Are you ready now to take action?' panel at the bottom
    'action.title' => 'Вы теперь готовы принять меры?',
    'action.become' => 'Стать активистом прав животных',
    'action.av' => 'Anonymous для глухого (AV) - это некоммерческая организация животных, специализирующаяся на использовании разговора и стандартной практики, чтобы изменить публику о эксплуатации животных.Первоначально основана в Мельбурне, Австралия, мы сейчас являемся глобальным сообществом единомышленников, использующих наши голоса для правосудия для наших собратьев.Чтобы сделать наибольшее влияние, нам нужно мобилизовать и работать вместе.',
    'action.join' => 'Присоединяйтесь к AV в 2 простых шагах',
    'action.join.title' => 'Присоединиться к',

    // resources
    'resources.justice' => 'Животные права являются вопросом правосудия для не человеческих животных',
    'resources.essential' => 'Важный список видео',
    'resources.more-info' => 'Ищете подробную информацию?',

    'resources.website' => 'Посетить сайт',
    'resources.youtube' => 'Смотреть на YouTube',
    'resources.netflix' => 'Смотреть на Netflix.',
    'resources.video' => 'Смотреть видео',

    // footer
    'footer.title' => 'Присоединяйтесь к фронту',
    'footer.desc' => 'Мы являемся всемирной организацией уличных активистов, посвященных отказанию голоса глупости.Присоединяйтесь к нам и начните делать разницу.',
    'footer.join' => 'Присоединяйтесь к нам',
    'footer.join.title' => 'Присоединиться к',
    'footer.resources' => 'Ресурсы',
    'footer.resources.find' => 'Присоединяйтесь к своей местной главе',
    'footer.resources.start' => 'Начните свою собственную главу',
    'footer.resources.donate' => 'Пожертвовать',
    'footer.resources.contact' => 'Связаться с нами',
    'footer.shop' => 'Магазин',
    'footer.shop.shop' => 'Получите ваше снаряжение',
    'footer.shop.account' => 'Мой аккаунт',
    'footer.shop.gift-cards' => 'FAQ от подарочной карты',
    'footer.shop.help' => 'Магазин справочный центр',
];
