<?php

return [
    /* av.3movies.org translation files */

    // top-level elements
    'title' => 'Πόροι - Ανώνυμος για τους άφωνους',
    'header' => 'Ζώα δολοφονημένα στο κρέας, γαλακτοκομικά και αυγό βιομηχανίες από τότε που ανοίξατε αυτή τη σελίδα:',

    // top navbar
    'nav.why' => 'Γιατί vegan;',
    'nav.cube' => 'Κύβος της αλήθειας',
    'nav.donate' => 'Υποστήριξε μας',
    'nav.shop' => 'Κατάστημα',
    'nav.who' => 'Ποιοι είμαστε',
    'nav.join' => 'Ελα μαζί μας',
    'nav.join.title' => 'Συμμετέχω',

    // where-did-you-find-us modal
    'modal.welcome' => 'Δείτε τους πόρους μας',
    'modal.referrer' => 'Πού μας βρήκατε;',
    'modal.placeholder' => 'Εισάγετε το όνομα της πόλης',
    'modal.submit' => 'υποβάλλουν',

    // 'Are you ready now to take action?' panel at the bottom
    'action.title' => 'Είστε έτοιμοι να αναλάβετε δράση;',
    'action.become' => 'Να γίνει ακτιβιστής δικαιωμάτων των ζώων',
    'action.av' => 'Το Anonymous for The Sulfeless (AV) είναι ένας μη κερδοσκοπικός οργανισμός δικαιωμάτων των ζώων που ειδικεύεται στη χρήση συνομιλίας και τυποποιημένης πρακτικής για την επεξεργασία του κοινού σχετικά με την εκμετάλλευση των ζώων.Αρχικά ιδρύθηκε στη Μελβούρνη της Αυστραλίας, είμαστε τώρα μια παγκόσμια κοινότητα ομοειδών ανθρώπων που χρησιμοποιούν τις φωνές μας για τη δικαιοσύνη για τους συναδέλφους μας.Για να κάνετε το μεγαλύτερο αντίκτυπο, πρέπει να κινητοποιήσουμε και να συνεργαστούμε.',
    'action.join' => 'Συμμετοχή AV σε 2 εύκολα βήματα',
    'action.join.title' => 'Συμμετέχω',

    // resources
    'resources.justice' => 'Τα δικαιώματα των ζώων είναι θέμα δικαιοσύνης για μη ανθρώπινα ζώα',
    'resources.essential' => 'Η βασική λίστα βίντεο',
    'resources.more-info' => 'Ψάχνετε για περισσότερες πληροφορίες;',

    'resources.website' => 'Επισκέψου την ιστοσελίδα',
    'resources.youtube' => 'Παρακολουθήστε στο YouTube',
    'resources.netflix' => 'Παρακολουθήστε στο Netflix',
    'resources.video' => 'Δες το βίντεο',

    // footer
    'footer.title' => 'Συμμετοχή στην πρώτη γραμμή',
    'footer.desc' => 'Είμαστε μια παγκόσμια οργάνωση των ακτιβιστών του δρόμου αφιερωμένους να δίνουν μια φωνή στον άφωνο.Ελάτε μαζί μας και αρχίστε να κάνετε μια διαφορά.',
    'footer.join' => 'Ελα μαζί μας',
    'footer.join.title' => 'Συμμετέχω',
    'footer.resources' => 'Πόροι',
    'footer.resources.find' => 'Συμμετοχή στο τοπικό κεφάλαιο σας',
    'footer.resources.start' => 'Ξεκινήστε το δικό σας κεφάλαιο',
    'footer.resources.donate' => 'Προσφέρω',
    'footer.resources.contact' => 'Επικοινωνήστε μαζί μας',
    'footer.shop' => 'Κατάστημα',
    'footer.shop.shop' => 'Πάρτε τα εργαλεία σας',
    'footer.shop.account' => 'Ο λογαριασμός μου',
    'footer.shop.gift-cards' => 'Συχνές ερωτήσεις δώρων',
    'footer.shop.help' => 'Κέντρο βοήθειας',
];
